var optionRangeIdTextA=['-不限外景地-','南昌市区','南昌郊区','省内','省外','国际路线'];
 var optionRangeIdValueA=['','1','2','3','4','5'];

var optionLpWuyetypeTextA=['-不限类型-','摄影工作室','婚纱影楼','婚庆公司','婚纱礼服','婚戒首饰'];
 var optionLpWuyetypeValueA=['','5','6','7','8','11'];

var optionLpPriceRangeTextA=['-不限预算-','500以下','500-1000','1000-2000','2000-4000','4000-6000','6000-8000','8000-10000','10000以上'];
 var optionLpPriceRangeValueA=['','0-500','500-1000','1000-2000','2000-4000','4000-6000','6000-8000','8000-10000','10000-99999'];

